export const data = [
    {
        id: 1,
        title: 'Столица Эквадора - это:',
        options: ['Великобритания', 'Малайзия', 'Константинополь', 'Гаага'],
    },
    {
        id: 2,
        title: 'Президент Франции в 1989 году - это',
        options: ['Макрон', 'Оби Ван', 'Ширак', 'Поль Монро'],
    },
    {
        id: 3,
        title: 'Площадь Африки составляет:',
        options: ['1', '2', '3', '4'],
    },
    {
        id: 4,
        title: 'Режиссер фильма "Долгая дорога" - ',
        options: ['Мичкин', 'Фрунзе', 'Калкин', 'Франчайзи'],
    },
    {
        id: 5,
        title: 'Как называют сотрудников правопорядка в Греции?',
        options: ['Милиционер', 'Полицейский', 'Охранник'],
    },
];
